{
    "navBar": {
        "navBar_item_1": "Башкы",
        "navBar_item_2": "Абитуриенттерге",

        "navBar_item_3": "Программалар",
        "navBar_item_3_1": "КПжАТ",
        "navBar_item_3_2": "Мектепке чейинки билим берүү",
        "navBar_item_3_3": "Котормочулук иши",
        "navBar_item_3_4": "Туризм",
        "navBar_item_3_5": "Укук таануу",

        "navBar_item_4": "Студенттерге",
        "navBar_item_4_1": "Time-Table",
        "navBar_item_4_2": "Академиялык календарь",
        "navBar_item_4_3": "Сабактын графиги",
        "navBar_item_4_4": "Студенттин өздүк кабинети",

        "navBar_item_5": "Колледж",
        "navBar_item_5_1": "Жумуш орундары",
        "navBar_item_5_2": "Биз жөнүндө",

        "navBar_item_6": "Тил"
    },
    "homePage": {
        "first_words_1": "биздин ураан",
        "first_words": "БУЛ ЖЕР ОКУТТУУ ГАНА ЭМЕС",
        "first_words_2": "БИЗ ОКУУЧУЛАРДЫ",
        "goals": "МАКСАТ",
        "goals_1": "ИНСАНДЫК БИЛДИРҮҮНҮН МОДЕЛИН ИШКЕ АШЫРУУ.",
        "mission": "МИССИЯ",
        "mission_1": "ГЛОБАЛДЫК ОЙЛОГОН ЖООПКЕРЧИ БҮТҮРҮҮЧҮЛӨРДҮН КАЛЫПТАЛУУСУ",
        "worth": "баалуулук",

        "title": "О нас",
        "title_1": "Академиялык чынчылык саясаты",

        "about_us_description": "Гуманитарно-технический колледж муца (гтк муца) - это образовательное учреждение, которое стремится обеспечить высококачественное среднее профессиональное образование для студентов всех возрастов",
        "about_us_brifly_info_1_2": "Академиялык чынчылык жана адалеттик принциптер студенттердин качествендүү билим деңгээлдетүүнүн көбөлөктөн арзуулоо мүмкүнчүлүгүн берет",
        "about_us_brifly_info_2_1": "Шексиз-мөлчөр центрликтүү окуу ыкмасы",
        "about_us_brifly_info_2_2": "МУЦА улканы странада бар эң бирок көзөмөлдүү пәидалануу жана шексиздиктин жана көлөмдүүдүн, этикалык жана интеллектуалдык жеткиликтерин көбүрөөк студенттин эң аталган университети болуп саналат"
    },
    "footer": {
        "Address": "Дарек",
        "Address_1": "Кыргыз Республикасы, 724915 г. Токмок, Сулайманкулов көчөсү, 141 а (Акыркы Комсомолдук)NuBiK",
        "E-MAIL": "ЭЛ-ПОЧТА",
        "E-MAIL_1": "office_gtk@iuca.kg",
        "TEL/FAX": "тел/факс",
        "TEL/FAX_1": "+996 (3138) 3-05-93",
        "TEL_PHONE": "Кыргыз телефону",
        "TEL_PHONE_1": "+996 (555/703) 06-29-91"
    },
    "It": {
        "head_word": "КПжАТ",
        "about_it_program": "Программа тууралуу",
        "about_it_program_description": "21 жарык – бул маалыматтык өтөмдүүлөрдүн үлгү. Жана биз бул маалыматтык дүйнөгүнүн бөлүгүбүз. Жаңы жашоодо жашайт, биз жана адамдардын акырынан маалыматтык технологиялармен байланыштык, алар практикалуу жана адамдардын өмүр бийиктигинде киришгендерине атайын көзгөртүлүүлөрдү жардам кылыштары каалайт.",
        "program_goals": "Программанын максаты",
        "program_goals_1": "Мурасымдуу жакшылардын бирге келүүлөрүн формалаштыруу, мақсаттылык, топтоп жүрүү үмүтү, тизмелүү, иш жана күндүзгүлүк, коммуникативдүүлүк, толерантталык, жауапкершілік, алардын профессионалдык көнөктөрүн жарактыргысына көмөктөшүү.",
        "program_goals_2": "Мурасымдуу жакшылардын гуманитардык, социалдык, экономикалык, жашылдык жана математикалык жөнөтүүлөрүнде профессионалдуу дайындууга мүмкүнчүлүк берүү, ийгиликтүү иштей турганы, универсалдуу жана профессионалдуу көнөктөрүн элдеп турганы, ал келген түзөт жумалардагы социалдуу мобилдик жана түзөтүү ишкана айынына иштей турганы.",
        "mission_of_program": "Программанын миссиясы",
        "mission_of_program_desc": "Орто мамлекеттик профессионалдуу билим алып тургуч, жакшы күмөлө кылууга дайын, техникалык билим менен маалыматтарды менинге башкалар менен жумушташуу, программалоо, системалык администрация, деректер базасын жасоо, веб-дизайн, баракчалоо жана баракчалоо, командада иштей турганы, англис тилин билиш, ал бул менен адамдар келген аймақтардагы жана эгемендүү билгилер менен иштей турган организацияларда и иштей турганы айынына жана өз профессионалдык иштерин жасоого адаптациялоо мүмкүнчүлүк берет.",
        "result": "Окуу натыйжалары",

        "result_1": "Жакшыктыруу жана өнүктөрүүдүндү жана өмүр тилегин айтып өтүү жолу менен алдын алуу үчүн жалпак жана жарандык билимдерди колдонуп, күндүз жашоонун стандарттарына айымдылуу.",
        "result_2": "Маалыматты издөө, текшерүү жана анализди, рус, кыргыз жана англис тилдеринде аткаруу жана коммуникацияларды жүргүзүү жөнүндө, жакшы көрүштүү жана коммуникацияларды командада иштей турганда профессионалдуу маалыматтарды аткаруу.",
        "result_3": "Компьютердерди күрделүү принциптерди, компьютердердин архитектурасын, компьютердерди сетелерин жана операциялык системалардын принциптерин түшүнүү жолунан айтып берер.",
        "result_4": "Профессионалдуу задаттарды жөндөөгө алгачкы сандык аспаптарды, математикалык методдарды, алгоритмдердиң теорияларын кызматта колдонуп, дигиталдык үзгөртүүдү, алгоритмдерди жөндөөгө алыштыр.",
        "result_5": "Профессионалдуу задаттарды жөндөөгө структуралык, модульдук, объекттик-ориентирленген жана визуалдуу программалау технологияларын колдонуп, жаңы жазуу тилин колдонуп, баракчалоо аспаптарды дизайндоо.",
        "result_6": "Маалыматтык камсыздоо, программалоо продуктун тесттең и сынаң жеңилдигин жана баракча айтып өтүүгө камсыздоо аспаптык защитасынын аспаптардын аспаптык методдарын колдонуп.",
        "result_7": "Дизайндоо технологияларын, бизнес процесстерди анализ кылып, адамдардын бизнес-процесстерин анализ кылуу, жаңы управления технологияларын колдонуп, аспаптарды дизайндоо, атомдук системаларды жана деректер базаларын дизайндоо.",
        "teacher": "Профессордук-окутуучулар курамы",

        "teacher_1": "Румянцева О.В.",
        "teacher_1_prof": "Программанын башчысы",
        "teacher_1_gmail": "rumantsieva_o@iuca.kg",
        "teacher_1_program": "Мамлекеттик өнөктөшүүгө кирүү, ИКТ, АМС үйгүүлөрдүн негиздери, компьютердик желеги багыттарынын программалуу жеткилиги, Операциялык жүйлер",
        "teacher_2": "Вейс П. Л.",
        "teacher_2_prof": "Окутуучу",
        "teacher_2_gmail": "veis_p@iuca.kg",
        "teacher_2_program": "Компьютердик математика, Web-технологияларга кирүү, математикалык моделдөө методдору.",
        "teacher_3": "Осипова Н. Н.",
        "teacher_3_prof": "Окутуучу",
        "teacher_3_gmail": "osipova_n@iuca.kg",
        "teacher_3_program": "Маалыматтык, Алгоритмдер менен деректердин структурасы,",
        "teacher_4": "Витт Р.Г.",
        "teacher_4_prof": "Окутуучу",
        "teacher_4_gmail": "vitt_r@iuca.kg ",
        "teacher_4_program": "Компьютердин архитектурасы жана КС, Компьютердик графика, Программалауга кирүү (Python)    ",
        "teacher_5": "Тюнина В. Н.",
        "teacher_5_prof": "Окутуучу",
        "teacher_5_gmail": "tunina_v@iuca.kg",
        "teacher_5_program": "Математика, Математикалык анализ, Профессионалдуу математика, Мүмкүндүктөр теориясы жана МС",
        "teacher_6": "Тарасов И.С.",
        "teacher_6_prof": "Окутуучу",
        "teacher_6_gmail": "tarasov_i@iuca.kg",
        "teacher_6_program": "Компьютердик сеттер, Маалыматтык камсыздоо",
        "teacher_7": "Акиева А. Т.",
        "teacher_7_prof": "Окутуучу",
        "teacher_7_gmail": "akieva_a@iuca.kg",
        "teacher_7_program": "Маалыматтык",
        "teacher_8": "Курбанова Л.Р.",
        "teacher_8_prof": "Окутуучу",
        "teacher_8_gmail": "kurbanova_l@iuca.kg",
        "teacher_8_program": "Маалыматтык",
        "teacher_9": "Сагынбаева А.М.",
        "teacher_9_prof": "Окутуучу",
        "teacher_9_gmail": "sagynbaeva_a@iuca.kg",
        "teacher_9_program": "Математика",
        "teacher_10": "Толебаев А.М.",
        "teacher_10_prof": "Окутуучу",
        "teacher_10_gmail": "tolebaev_a@iuca.kg",
        "teacher_10_program": "Физика, Астрономия",
        "teacher_11": "Турукбаева Р.Н.",
        "teacher_11_prof": "Окутуучу",
        "teacher_11_gmail": "turukbaeva_r@iuca.kg",
        "teacher_11_program": "Физика, Астрономия"
    },
    "PED": {
        "head_word": "Мектеп алдындагы билимдер",
        "about_it_program": "Программа тууралуу",
        "about_it_program_description": "Өмүрдүк, жумуш, жана инновациялардын дүйнөдө көңүл болуп калган учурдо ата-энелердиң балдарына тагылбайт. Кечирээк, бул көпсүз аталган чыгармалар балды кечирээт эмес, балдын байланыштарын жана туугандыгын көпсүздүктөө үчүн. Бул абалдарга атанмак учурдагы ата-эне өз андааны жеткиликтүү камсыздоо жана окуу-билим процессин өнүктөрүү үчүн жаңы өндүрүүлөр менен жана ылдамдуулар менен колдонушу керек.",
        "program_goals": "Программанын максаттары",
        "program_goals_1": "Студенттин социалдуу-шексиз жана коммуникациялык маалыматтарды жеп чыгуу, адамдардын ишке алуу үчүн көз карандуу рол ойнот.",
        "program_goals_2": "Выпускниктин, жалпы жана мамлекеттик көздөрдү жана окуу процессин өргөтүүнүн методикасы менен айрымчылык күтөбүздүк, иностон тили менен билүү жана ошол күтөмдүүлөрдү кадамдайт, дипломдору кыймылдагы жана профессионалдуу көздөрүн муктазаптат.",
        "mission_of_program": "Программанын миссиясы",
        "mission_of_program_desc": "«Педагогика» кызматтарынын миссиясы жоогазы окуу менен мамлекеттик билимди жеңилдетүү жана мамлекеттик педагогтарды ылайыктагыл көздөйт.",
        "result": "Окуу натыйжалары",
        "result_1": "Табиий жана гуманитардык билимдерди колдонуп, жана дүйнөдөк эко-өмүрдү сактоо жана денештерлүү",
        "result_2": "Маалыматты издөө, талап кылган аткаруу жана анализди, рус, кыргыз жана англис тилдеринде, профессионалдуу задаттарды аткаруу учурда коммуникацияларды жүргүзүүдү мүмкүнчү",
        "result_3": "Окуу жана жеткиликтүү көздөрдү баскача аспаптарды растаңыз.",
        "result_4": "Балдардын белгиленген окуу процессин жана балдардын жеткиликтүү адаптациясынын антологиялык педагогикалык жаңылыктарын жана коммуникациялык атмосферасын түзөтүү жолунда талап кылып, когнитивдүү жана көңүл билгилерин колдонот.",
        "result_5": "Профессионалдуу задаттарды жөндөөгө структуралык, модульдук, объекттик-ориентирленген жана визуалдуу программалау технологияларын колдонуп, жаңы жазуу тилин колдонуп, баракчалоо аспаптарды дизайндоо.",
        "result_6": "Профессионалдуу задаттарды орындайт, жаңы педагогикалык жана маалыматтык технологиялардын көп жана алаттын өндөртүүлөр менен колдонуп, бала тургандарды окуу менен бийиктердүү элеңдүү жана мамлекеттик тууралуу үчүн.",

        "teacher_1": "Сатыбалдиева Ч.А.",
        "teacher_1_prof": "Программанын башчысы",
        "teacher_1_gmail": "satybaldieva_a@iuca.kg",
        "teacher_1_program": "Кесиптик ишмердүүлүктө англис тили",
        "teacher_2": "Сатарова З. К.",
        "teacher_2_prof": "Окутуучу",
        "teacher_2_gmail": "satarova_z@iuca.kg",
        "teacher_2_program": "Эне тил, англис тилинин көркөм жана оңой тартиптери менен бийиктердүү окуу мекемесинде көркөм тилинин окуу менен методикасы, Жарыкты окуу, Балдардын математикалык көздөрдүн методикасы",
        "teacher_3": "Бурыгина Т.В.",
        "teacher_3_prof": "Окутуучу",
        "teacher_3_gmail": "burygina_t@iuca.kg",
        "teacher_3_program": "Психология, Мектепке чейинки педагогика, Коррекциялык педагогика, Бала тургандардын башкылыктык жана мектепке чейинки инклюзивдик окуу, Бала тургандардын сөздүн белгиленгендигинин методикасы, Өнүктөөгө кирүү",
        "teacher_4": "Ржавская А.П.",
        "teacher_4_prof": "Окутуучу",
        "teacher_4_gmail": "rzhavskaya_a@iuca.kg",
        "teacher_4_program": "Умурткалык анатомия, физиология жана гигиена, Физикалык көңүл көтерүүдүн методикасы",
        "teacher_5": "Низовская И.Н.",
        "teacher_5_prof": "Окутуучу",
        "teacher_5_gmail": "nizovskaya_i@iuca.kg",
        "teacher_5_program": "Бала китептери жана издөөнүн выразительдүү окуулары",
        "teacher_6": "Эпп Т.Д.",
        "teacher_6_prof": "Окутуучу",
        "teacher_6_gmail": "epp_t@iuca.kg",
        "teacher_6_program": "Сенсиз жана конструкторлуктун практикуму, Сенсиз жана сенсиздин методикасы",
        "teacher_7": "Караева Ж.И.",
        "teacher_7_prof": "Окутуучу",
        "teacher_7_gmail": "karaeva_j@iuca.kg",
        "teacher_7_program": "Риторика, Музыка жана ритмика, Педагогикалык мастердиктин жана музыкалык көздөрдүн методикасы"
    },
    "Tis": {
        "head_word": "Котормочулук иши",
        "about_it_program": "Программа тууралуу",
        "about_it_program_description": "Тержимеш – бүтүн элдини көздөрү менен көргөн кишилер үчүн бардыкай жакшы көзүнчөмө. Тержимеш аралык адабият, культуралык билим, информатика, тарых, лингвистика, философия жана риториканын бирикмеси.",
        "program_goals": "Программанын максаттары",
        "program_goals_1": "Окутуучунун толерантталык, эмпатия, конфликттик жаңылоо, убакыт башкаруу, лидерлик гибилерини толуктуу жана иш ичиндеги мүкеммелдүүкчүлүк жөнүндө билүү",
        "program_goals_2": "Мезгилдүү чекте устунунун жана жазылуучунун мамлекеттик тилдөрүндө мамлекеттик тилдөрүндө билүү",
        "mission_of_program": "Программанын миссиясы",
        "mission_of_program_desc": "Программанын миссиясы – эффективдүү педагогикалык и иш аракеттери менен байланыштыкты көптөгөн жарлыктуу, интеллектуалдуу көзөмөрдү жардам иргүүгө келишүү.",
        "result": "Окуу ичиндеги жыйынтыктар",
        "result_1": "Өз иш ичиндеги маалыматты эле боштоп, жолдоштуу жолдордун көрсөткөн варианттарынан бирин тандап, комплексдүү усулдор мен жакындыктарды колдонот.",
        "result_2": "Кездейсо, бүтүндүктүк кириштүү теориялык маалыматтарды колдонот, жеке жашоодо жана экологияны сактоо үчүн керектүү.",
        "result_3": "Орусча, кыргызча, англисче (B2 деп, азыркы деп), экинчи чет тилде (A2 деп, азыркы деп) аралык коммуникацияны жүргүзүү.",
        "result_4": "Сөздүк, жазмалык тержимени атайын, фонетикалык, грамматикалык, лексикалык стандарттарды сактоо.",
        "result_5": "Тержимешчилик жана аралык коммуникация аймаага ийгиликтуу зерттең ишин кылуу.",

        "teacher_1": "Кужелева А. М.",
        "teacher_1_prof": "Программанын башчысы",
        "teacher_1_gmail": "kuzheleva_a@iuca.kg",
        "teacher_1_program": "Практикалык англис тили, англис тили(Үйдө окуу), кесиптик ишмердүүлүктө англис тили, интенсивдүү англис тили",
        "teacher_2": "Степанова Л. И.",
        "teacher_2_prof": "Окутуучу",
        "teacher_2_gmail": "stepanova_l@iuca.kg",
        "teacher_2_program": "Котормо практикасы, котормо практикасы, котормо практикасы, стилистиканын негиздери, Кесиптик ишмердүүлүктөгү англис тили",
        "teacher_3": "Иманалиева Н. Ж.",
        "teacher_3_prof": "Окутуучу",
        "teacher_3_gmail": "imanalieva_n@iuca.kg",
        "teacher_3_program": "Интенсивдүү англис тили, англис тили (Үйдө окуу), англис тили (Presentation), кесиптик ишмердүүлүктө англис тили",
        "teacher_4": "Дубина Т. Н.",
        "teacher_4_prof": "Окутуучу",
        "teacher_4_gmail": "dubina_t@iuca.kg",
        "teacher_4_program": "Теоретикалык Фонетика",
        "teacher_5": "Юсупова Л. И.",
        "teacher_5_prof": "Окутуучу",
        "teacher_5_gmail": "yusupova_l@iuca.kg",
        "teacher_5_program": "Англис тили (Үйдө окуу), англис тили (Презентация), кесиптик ишмердүүлүктөгү англис тили, интенсивдүү англис тили, практикалык англис тили",
        "teacher_6": "Нусурова А.С.",
        "teacher_6_prof": "Окутуучу",
        "teacher_6_gmail": "nusurova_a@iuca.kg",
        "teacher_6_program": "Иккинчи тилдин колдонмосу практикасы (Кытай тили)",
        "teacher_7": "Сатыбалдиева Ч. А.",
        "teacher_7_prof": "Окутуучу",
        "teacher_7_gmail": "satybaldieva_a@iuca.kg",
        "teacher_7_program": "Интенсивдүү англис тили, англис тили (Үйдө окуу), кесиптик ишмердүүлүктө англис тили",
        "teacher_8": "Замирбек к.И",
        "teacher_8_prof": "Окутуучу",
        "teacher_8_gmail": "zamirbek_kyzy_i@iuca.kg",
        "teacher_8_program": "Интенсивдүү англис тили, англис тили (Үйдө окуу), англис тили (Presentation), кесиптик ишмердүүлүктө англис тили",
        "teacher_9": "Абдырахманова Р.Дж..",
        "teacher_9_prof": "Окутуучу",
        "teacher_9_gmail": "-@iuca.kg",
        "teacher_9_program": "Иккинчи тилдин колдонмосу практикасы (Немис тили)",
        "teacher_10": "Джелджемышева Н.Т.",
        "teacher_10_prof": "Окутуучу",
        "teacher_10_gmail": "dzheldzhemysheva_n@iuca.kg",
        "teacher_10_program": "Интенсивдүү англис тили, англис тили (Үйдө окуу), англис тили (Presentation), кесиптик ишмердүүлүктө англис тили",
        "teacher_11": "Вальваков Р.В",
        "teacher_11_prof": "Окутуучу",
        "teacher_11_gmail": "valvakov_r@iuca.kg",
        "teacher_11_program": "Тил илими, Салыштырмачылык типология",
        "teacher_12": "Дурова Е.",
        "teacher_12_prof": "Окутуучу",
        "teacher_12_gmail": "durova_e@iuca.kg",
        "teacher_12_program": "Негизги чет тили боюнча практикалык курс"
    },
    "Tour": {
        "head_word": "Туризм ",
        "about_it_program": "Программа жонундо",
        "about_it_program_description": "Туризм программасы туристтик ишмердүүлүктү уюштуруу жана жүргүзүү жаатында практикалык кесиптик билим алууну каалагандарга багытталган. Сиз туристтик фирмаларда иштөө, туристтик продукт жайылтууга, экскурсияларды долбоорлоо жана иш-чара туризмин өнүктүрүү үчүн түстүү иш-чараларды өткөрүү боюнча көптөгөн көндүмдөргө ээ болосуз ",
        "program_goals": " Программанын максаттары",
        "program_goals_1": " Студенттин социалдык-инсандык сапаттарын жана 'жумшак' көндүмдөрүн калыптандыруу, анын мобилдүүлүгүнө жана эмгек базарында ийгилигине өбөлгө түзөт.",
        "program_goals_2": " Туризм чөйрөсүндө ийгиликтүү иштөөгө жөндөмдүү 'бекем' универсалдуу кесиптик компетенцияларга ээ бүтүрүүчүнү даярдоо.",
        "mission_of_program": " Программанын миссиясы",
        "mission_of_program_desc": " 'Туризм' Программасынын Миссиясы туристтик ишти уюштуруу жана жүргүзүү жаатында ар тараптуу билимге жана көндүмгө ээ болгон жогорку квалификациялуу адистерди даярдоодон турат",
        "result": " Окуу натыйжалары",
        "result_1": " Жалпы гуманитардык жана табигый илимдердин билимин колдонуп, сергек жашоо образын карманып, айлана-чөйрөнү сактоого умтулуп, заманбап дүйнөдө багыт ала алат.",
        "result_2": " Толеранттуулук, маданий деңгээлин жогорулатууга умтулуу сыяктуу сапаттарга ээ.",
        "result_3": " Стресске жана жоопкерчиликке ээ, оор кырдаалдарда биринчи медициналык жардам көрсөтүүнү билет.",
        "result_4": " Мамлекеттик, расмий жана чет тилдерде коммуникативдик көндүмдөрдү, комплекстүү-туристтик кызматтарды уюштуруу жана туроператордук кызматтарды көрсөтүү технологияларын билүү.",
        "result_5": " Туристтик продуктуну калыптандырат, илгерилетет жана ишке ашырат.",
        "result_6": " Өзүнүн уюштуруучулук жөндөмүн колдонуу менен туристтик уюмдун функционалдык бөлүмүнүн ишин башкарууга жөндөмдүү.",
        "result_7": " Ар кандай маалымат булактарын өз алдынча таап, натыйжалуу колдонот.",
        "result_8": " Туристтик маршруттарды иштеп чыгууда кесиптик көндүмдөрдү колдонот.",
        "result_9": " Туристтик кызмат көрсөтүүлөр базардын маркетингдик маалыматтарын талдай алат.",
        "result_10": " Командада натыйжалуу иштей алат жана командалык иштин натыйжаларын көрсөтө алат, команда мүчөлөрүнүн иши үчүн жоопкерчиликти алат.",

        "teacher_1": "Исламова А. Г.",
        "teacher_1_prof": " Программанын менеджери",
        "teacher_1_gmail": "islamova_a@iuca.kg",
        "teacher_1_program": "Экология, Менеджмент, Маркетинг, Туризм тармагын уюштуруу, туризм географиясы, География",
        "teacher_2": "Неевина Е. А.",
        "teacher_2_prof": " Окутуучу",
        "teacher_2_gmail": "neevina_e@iuca.kg",
        "teacher_2_program": " Уюштуруу жана кардарларды тейлөө, тейлөө иши, туризм менеджментинин негиздери",
        "teacher_3": "Жусупова Б.Ж",
        "teacher_3_prof": " Окутуучу",
        "teacher_3_gmail": "jusupov_b@iuca.kg",
        "teacher_3_program": "География, Биология, Манас таануу, туризм географиясы",
        "teacher_4": "Мавлеева С.Т.",
        "teacher_4_prof": " Окутуучу",
        "teacher_4_gmail": "mavleeva_s@iuca.kg",
        "teacher_4_program": " Дене тарбия",
        "teacher_5": "Иманалиева Н.Д.",
        "teacher_5_prof": " Окутуучу",
        "teacher_5_gmail": "imanalieva_n@iuca.kg",
        "teacher_5_program": " Ысык - Көл Мамлекеттик университетинин бүтүрүүчүсү.К. Тыныстанова, Каракол шаары, социология илимдеринин магистри (Тайвань)"
    },
    "Jaw": {
        "head_word": "юриспруденция",
        "about_it_program": " Программа жөнүндө",
        "about_it_program_description": " Юрист бүгүнкү күндө күчтүү кесиптердин бири болуп саналат. Анткени, юристтер медицина кызматкерлери менен бирдей дүйнөдөгү эң жогорку маяналуу адамдардын бири болуп эсептелет, бул дайыма жаштардын өзгөчө кызыгуусун жаратат, аларга тигил же бул кесипти тандоо керек. Мындан тышкары, бул кесипти өздөштүргөн адамдар үчүн жумуш ордун тандоодо чоң мүмкүнчүлүктөр ачылат колледждин юридикалык даражасы менен сиз көптөгөн уюмдарда иштей аласыз, анткени алардын бардыгы юридикалык колдоого муктаж.",
        "program_goals": " Программанын максаттары",
        "program_goals_1": "Кесиптик көндүмдөрдү калыптандыруу: негизги мыйзамдарды жана укуктук жол-жоболорду билүү, кодекстерди башкара билүү, укуктук документтерди түзүү, соттук иш кагаздарын жүргүзүүдө териштирүү, укуктук маалымдама тутумдарын жана соттук маалымат базаларын колдонуу жана юридикалык тилди билүү.",
        "program_goals_2": " Көндүмдөрдү калыптандыруу: үйрөнүү жана өнүгүү жөндөмү, бардык жаңы нерселерден кабардар болуу, маалымат менен иштөө (издөө, иштеп чыгуу, байланыштарды табуу, жумушка интеграциялоо), түшүнүктүү тилде сүйлөө, парафразалоо, кардар, мамлекеттик кызматкерлер, жетекчилер, кесиптештер менен баарлашуу, эл алдында сүйлөөдө ишенимдүү жүрүм-турум, позицияны аргументтүү билдирүү.»",
        "mission_of_program": " Программанын миссиясы",
        "mission_of_program_desc": "Билим берүүнүн мамлекеттик стандартынын, заманбап эмгек базарында талаптарына ылайык жана иш берүүчүлөрдүн суроо-талаптарын эске алуу менен юристтин сапаттуу даярдалышын камсыз кылуучу шарттарды түзүү, колдоо жана жыл сайын жаңылоо, ошондой эле студенттерде универсалдуу (жалпы илимий, социалдык-инсандык жана жалпы маданий) жана кесиптик компетенцияларды өнүктүрүү ",
        "result": " Окуу натыйжалары",
        "result_1": " Бүтүрүүчүнүн мамлекет жана укук чөйрөсүндө негизги кесиптик билимдерин, билгичтиктерин жана көндүмдөрүн калыптандыруу.",
        "result_2": " Стейкхолдерлер менен өз ара аракеттенип, адвокатка кесиптик иште зарыл болгон кесиптик сапаттарды бүтүрүүчүдө калыптандыруу.",
        "result_3": " Бүтүрүүчүдө Заманбап юристке зарыл болгон ийкемдүү көндүмдөрдү өнүктүрүү (татаал маселелерди чече билүү, коммуникабелдүүлүк, командада иштөө, убакытты башкаруу, ынандыруу).",
        "result_4": " Укук ченемдерин туура чечмелей жана колдоно билүү.",
        "result_5": " укуктук риторика көндүмдөрү, Укуктук сабаттуулукту жогорулатууга көмөктөшүү аркылуу калк менен өз ара аракеттенүү.",
        "result_6": " Фактылардын, жагдайлардын жана окуялардын туура квалификациясы, консультация берүүнү билүү.",
        "result_7": " Негизги гуманитардык, социалдык, табигый илимий билимдерге ээ болуу жана аларды кесиптик ишмердүүлүктө колдоно билүү.",
        "result_8": " Жоопкерчилик, адилеттүүлүк, жарандык, укуктук аң-сезим, укуктук ой жүгүртүү, руханий жана дене тарбия сыяктуу жеке сапаттарды өнүктүрүү.",

        "teacher_1": "Жумаканова Ж.К.",
        "teacher_1_prof": " Программанын менеджери",
        "teacher_1_gmail": "jymakanova_j@iuca.kg",
        "teacher_1_program": " Каржы укугу экологиялык укук салык мыйзамы Кылмыш-жаза мыйзамы",
        "teacher_2": "Абдыкеримов М. О.",
        "teacher_2_prof": " Окутуучу",
        "teacher_2_gmail": "marat_agai@iuca.kg",
        "teacher_2_program": " Тарых, Философия, эл аралык укук, мамлекеттин тарыхы жана чет өлкөлөрдүн укуктары",
        "teacher_4": "Сулейман Ш.Б.",
        "teacher_4_prof": " Окутуучу",
        "teacher_4_gmail": "Suleyman_s@iuca.kg",
        "teacher_4_program": " Англис маалымат Мыйзамы.кесиптик ишмердүүлүктө Риторика",
        "teacher_5": "Исаев Н.К.",
        "teacher_5_prof": " Окутуучу",
        "teacher_5_gmail": "Isaev_n@iuca.kg",
        "teacher_5_program": " Ишкердик укук мамлекеттин жана укуктун тарыхы ",
        "teacher_6": "Исмаилов К.Т.",
        "teacher_6_prof": " Окутуучу",
        "teacher_6_gmail": "ismailova_k@iuca.kg",
        "teacher_6_program": " Конституциялык укук бажы укугу адистигине киришүү",
        "teacher_7": "Карагулова Д. Б.",
        "teacher_7_prof": " Окутуучу",
        "teacher_7_gmail": "karagulova_d@iuca.kg",
        "teacher_7_program": " Кыргыз тили кыргыз адабияты",
        "teacher_8": "Арзыматова Э.Б.",
        "teacher_8_prof": " Окутуучу ",
        "teacher_8_gmail": "arzymatova_e@iuca.kg",
        "teacher_8_program": " Жарандык укук үй-бүлөлүк укук социалдык камсыздандыруу укугу",
        "teacher_9": "Кадыралиева А.А.",
        "teacher_9_prof": " Окутуучу",
        "teacher_9_gmail": "kadyralieva_a@iuca.kg",
        "teacher_9_program": " Дүйнөлүк тарых Кыргызстандын тарыхы"
    },
    "admission": {
        "head_word": " Кирүүчулорго",
        "head_word_1": " Биз менен сиз кесиптик ийгиликке жол таба аласыз!",
        "docs": " Кирүү үчүн документтер",
        "payment": " окуу акысын төлөө",
        "payment_1": " Абитуриенттин арызы электрондук почта аркылуу төмөнкү дарекке жөнөтүлөт OFFICE_GTK@IUCA.KG.",
        "payment_2": " Паспорт же туулгандыгы тууралуу күбөлүк (түп нускасы жана көчүрмөсү).",
        "payment_3": " Ата-энесинин паспорттору (түп нускасы жана көчүрмөсү).",
        "payment_4": " Толук эмес/толук орто билими тууралуу мамлекеттик үлгүдөгү билими тууралуу Документ (аттестат же диплом) (түп нускасы).",
        "payment_5": "6 сүрөт өлчөмү 3х4 см (түстүү жалтырабаган) + 1 сүрөт электрондук чөйрөдө.",
        "payment_6": " Атайын жетишкендиктери тууралуу күбөлүктөрдүн көчүрмөлөрү (олимпиададагы жеңиштери жөнүндө дипломдор, алмашуу программаларына катышуу жөнүндө күбөлүктөр ж. б.).",
        "payment_7": " Каттоо акысы - 300 сом.",
        "payment_8": " Медициналык справка №0/86У.",

        "training_unit": " Окуу бөлүмү",
        "training_unit_1": " Окуу процессин уюштуруу, окуу иш-аракеттеринин мониторинги, академиялык календарга жооп берүү жана анын аткарылышына мониторинг жүргүзүү, студенттердин документтерин түзүү, чогултуу жана сактоо, студенттердин өздүк иштерин жүргүзүү түзүмдүк бөлүмү, колледждин бардык академиялык иштер борбору, анын ичинде транскрипттер жана чыгарууда документтерди тариздөө, ОРТга каттоо үчүн документтерди даярдоо, студент жөнүндө маалымкаттын бардык түрлөрүн даярдоо жана берүү, Расписаниени түзүү, студенттерди анкеталоону жүргүзүү жана талдоо, ППТ үчүн эмгек табелин түзүү. ",
        "training_unit_2": " Окуу бөлүмү студенттерди каттоо маалыматы жана материалдары, окуу процессин координациялоо, документтерди чогултуу, иштеп чыгуу жана колледж жетекчилигине студенттердин контингенти жөнүндө маалымат берүү аркылуу окуу процессин башкарууну жүзөгө ашырган колледжде окутулган курстарга каттоонун натыйжаларын иштеп чыгуу үчүн жооп берет. ",
        "training_unit_3": " Бөлүм академиялык ишмердүүлүккө байланыштуу бардык маселелерди чечүүдө багыттын башчылары, окутуучулар жана студенттер менен түздөн-түз иштешет: окуу процессин пландаштыруу жана уюштуруу жана аны көзөмөлдөө, ошондой эле студенттердин окуудагы жетишкендиктерин каттоо.",

        "direction_1": "Педагогика",
        "direction_1_citizens": "КР жарандарга: 47 000 сомов",
        "direction_1_foreigner": " Чет элдик жарандарга: 55 000 сомов",

        "direction_2": "Юриспруденция",
        "direction_2_citizens": " КР жарандарга: 55 000 сомов",
        "direction_2_foreigner": " Чет элдик жарандарга: 60 000 сомов",

        "direction_3": "Туризм",
        "direction_3_citizens": " КР жарандарга: 55 000 сомов",
        "direction_3_foreigner": " Чет элдик жарандарга: 60 000 сомов",

        "direction_4": " Котормо иши",
        "direction_4_citizens": " КР жарандарга: 57 000 сомов",
        "direction_4_foreigner": " Чет элдик жарандарга: 65 000 сомов",

        "direction_5": "ПОВТиАС",
        "direction_5_citizens": " КР жарандарга: 57 000 сомов",
        "direction_5_foreigner": " Чет элдик жарандарга: 65 000 сомов",

        "mock_tests": " Жалган тесттер",
        "mock_tests_1": " Кыргыз тили боюнча Тест",
        "mock_tests_2": " Англис тили боюнча Тест (котормо иши)",
        "mock_tests_3": " Математика боюнча Тест ",
        "mock_tests_4": " Англис тили боюнча Тест (жалпы)",
        "mock_tests_5": " Ачуу "
    },
    "Aboutus": {
        "main_info_title": " Биз жөнүндө",
        "main_info_1": "ГТК МУЦА - орто кесиптик билим берүү программаларын жана чоңдор жана балдар үчүн кошумча программаларды сунуш кылган жаш жана динамикалуу колледж. Программалык камсыздоо, котормо иши, туризм, укук таануу жана мектепке чейинки билим берүү сыяктуу актуалдуу багыттарга адистешебиз. Аралыктан окутуу технологияларын 2020-жылдан баштап ишке киргизебиз.",
        "main_info_2": " Мыкты юрист, котормочу, туризм адиси, Чыгармачыл программист болгуңуз келеби же балдар менен иштениз келеби? Биздин колледж сиздин кыялдарыңызды ишке ашырууга жана ийгиликтүү келечекти камсыз кылууга жардам берүүгө даяр!",
        "advantage": " Биздин артыкчылыктар ",
        "advantage_1": " Заманбап билим берүү программалары.",
        "advantage_2": " Мамлекеттик жана америкалык үлгүдөгү дипломдор.",
        "advantage_3": " Практика жана жумушка орношуу.",
        "advantage_4": " Кирүү сынактары жок кабыл алуу.",
        "advantage_5": " Борбордук Азиядагы эл аралык университетте билим алууну улантуу мүмкүнчүлүгү.",
        "advantage_6": " СШАнын өнөктөш ВУЗдорунда стажировка.",

        "goals": " Заманбап инновациялык технологияларды колдонуу менен билим берүүнүн Инсанга багытталган моделин ишке ашыруу ",
        "mission": " Бүтүрүүчүлөрдү глобалдык ой жүгүртүү, чынчыл жана жоопкерчиликтүү, коомго кызмат кылууда жеке жана кесиптик көндүмдөрдү интеграциялоого жөндөмдүү калыптандыруу ",
        "worth": " Биз чынчылдыкты, калыстыкты жана ачыктыкты баалайбыз. Биз алардын позициясына карабастан, ар бирин кунт коюп угабыз ",
        "structure": " ГТК структурасы"
    }
}
