{
    "navBar": {
        "navBar_item_1": "Home",
        "navBar_item_2": "For Applicants",
        "navBar_item_3": "Programs",
        "navBar_item_3_1": "IT",
        "navBar_item_3_2": "Ped",
        "navBar_item_3_3": "Translator",
        "navBar_item_3_4": "Tour",
        "navBar_item_3_5": "Law",

        "navBar_item_4": "For students",
        "navBar_item_4_1": "Time-Table",
        "navBar_item_4_2": "Academic schedule",
        "navBar_item_4_3": "Time schedule",
        "navBar_item_4_4": "Personal account",

        "navBar_item_5": "College",
        "navBar_item_5_1": "Vacancy",
        "navBar_item_5_2": "About us",

        "navBar_item_6": "Language"
    },
    "homePage": {
        "first_words_1": "Our device",
        "first_words": "Here we not only teach",
        "first_words_2": "but also inspire",
        "goals": "Goal",
        "goals_1": "Transform the HTC into an innovative educational community",
        "mission": "Mission",
        "mission_1": "Foster education that promoting a global mindset in students",
        "worth": "worth",

        "title": "About us",
        "title_1": "Humanitarian technical college ",

        "about_us_description": "Humanitarian technical college (HTC) - it’s an educational place which aspire to provide middling high-quality education for students",
        "about_us_brifly_info_1_1": "Academic Freedom Policy",
        "about_us_brifly_info_1_2": "The principles of academic freedom and integrity allow us to achieve a higher quality level of education",
        "about_us_brifly_info_2_1": "Personality-centered approach to learning",
        "about_us_brifly_info_2_2": "IUCA is the only university in the country where regular research begins on the cognitive and personal characteristics, ethical and intellectual development of each student"
    },
    "footer": {
        "Address": "Address",
        "Address_1": "Kyrgyz Republic, 724915 Tokmok, A.J. Sulaimankulova St. 141 a (former Komsomolskaya) NuBiK",
        "E-MAIL": "E-MAIL",
        "E-MAIL_1": "office_gtk@iuca.kg",
        "TEL/FAX": "Tel/Fax",
        "TEL/FAX_1": "+996 (3138) 3-05-93",
        "TEL_PHONE": "Mobile phone",
        "TEL_PHONE_1": "+996 (555/703) 06-29-91"
    },
    "It": {
        "head_word": "Information Technology",
        "about_it_program": "About the Program",
        "about_it_program_description": "The 21st century is the century of information. We are part of this informational world. Living in modern society, we are inextricably linked to information technologies that have penetrated almost all spheres of human activity.",
        "program_goals": "Program Goals",
        "program_goals_1": "To develop in graduates personal qualities such as determination, teamwork skills, organization, diligence, communication skills, tolerance, and responsibility, which contribute to their professional competence.",
        "program_goals_2": "To develop in graduates professional skills in the fields of humanities, social sciences, economics, natural and mathematical sciences, allowing them to work successfully, possess universal and professional competencies, and enhance their social mobility and demand in the labor market.",
        "mission_of_program": "Mission of the Program",
        "mission_of_program_desc": "To prepare a specialist in secondary professional education who is ready for independent work, possesses technical knowledge and skills (programming, system administration, database development, web design, program modification, and customization), teamwork abilities, and knowledge of English, enabling them to work in various organizations and adapt to specific tasks in professional activities.",
        "result": "Learning Outcomes",

        "result_1": "The graduate enhances and develops their intellectual and general cultural level by utilizing knowledge of humanities and natural sciences, and adhering to a healthy lifestyle.",
        "result_2": "The graduate searches for, processes, and analyzes information in Russian, Kyrgyz, and English, communicates, and works effectively in a team while performing professional tasks.",
        "result_3": "The graduate explains the principles of computer construction, computer architecture, principles of building computer networks, and operating systems.",
        "result_4": "The graduate uses appropriate digital tools, mathematical methods, and algorithm theories in practice to solve professional tasks.",
        "result_5": "The graduate applies basic methods and technologies of structural, modular, object-oriented, and visual programming to solve professional tasks using modern programming languages.",
        "result_6": "The graduate applies basic methods of software information protection, debugging, and testing of software products.",
        "result_7": "The graduate uses basic methods and technologies of design, analyzes business processes using modern management methods, and designs software tools, automated systems, and databases.",
        "teacher": "Faculty",

        "teacher_1": "Rumyantseva O.V.",
        "teacher_1_prof": "Program manager",
        "teacher_1_gmail": "rumantsieva_o@iuca.kg",
        "teacher_1_program": "Introduction to the Specialty, ICT, Fundamentals of AIS Design, Computer Network Software, Operating Systems",
        "teacher_2": "Weis P.L.",
        "teacher_2_prof": "Lecturer",
        "teacher_2_gmail": "veis_p@iuca.kg",
        "teacher_2_program": "Computer Mathematics, Introduction to Web Technologies, Mathematical Methods of Modeling",
        "teacher_3": "Osipova N.N.",
        "teacher_3_prof": "Lecturer",
        "teacher_3_gmail": "osipova_n@iuca.kg",
        "teacher_3_program": "Computer Science, Algorithms and Data Structures",
        "teacher_4": "Vitt R.G.",
        "teacher_4_prof": "Lecturer",
        "teacher_4_gmail": "vitt_r@iuca.kg",
        "teacher_4_program": "Computer Architecture and Networks, Computer Graphics, Introduction to Programming (Python)",
        "teacher_5": "Tyunina V.N.",
        "teacher_5_prof": "Lecturer",
        "teacher_5_gmail": "tunina_v@iuca.kg",
        "teacher_5_program": "Mathematics, Mathematical Analysis, Professional Mathematics, Theory of Probability and Statistics",
        "teacher_6": "Tarasov I.S.",
        "teacher_6_prof": "Lecturer",
        "teacher_6_gmail": "tarasov_i@iuca.kg",
        "teacher_6_program": "Computer Networks, Information Security",
        "teacher_7": "Akieva A.T.",
        "teacher_7_prof": "Lecturer",
        "teacher_7_gmail": "akieva_a@iuca.kg",
        "teacher_7_program": "Computer Science",
        "teacher_8": "Kurbanova L.R.",
        "teacher_8_prof": "Lecturer",
        "teacher_8_gmail": "kurbanova_l@iuca.kg",
        "teacher_8_program": "Computer Science",
        "teacher_9": "Sagynbaeva A.M.",
        "teacher_9_prof": "Lecturer",
        "teacher_9_gmail": "sagynbaeva_a@iuca.kg",
        "teacher_9_program": "Mathematics",
        "teacher_10": "Tolebaev A.M.",
        "teacher_10_prof": "Lecturer",
        "teacher_10_gmail": "tolebaev_a@iuca.kg",
        "teacher_10_program": "Physics, Astronomy",
        "teacher_11": "Turukbaeva R.N.",
        "teacher_11_prof": "Lecturer",
        "teacher_11_gmail": "turukbaeva_r@iuca.kg",
        "teacher_11_program": "Physics, Astronomy"
    },
    "PED": {
        "head_word": "Preschool Education",
        "about_it_program": "About the Program",
        "about_it_program_description": "In a world of employment, movement, and innovation, children receive little attention from parents. Unfortunately, this is not enough for the harmonious intellectual and moral development of the child. Therefore, an educator comes to the parents' aid. As children today are more active and their development is rapid, educators need to apply new approaches and methods in education and upbringing.",
        "program_goals": "Program Goals",
        "program_goals_1": "Developing students' social and personal qualities and communication skills plays a key role in their mobility and success in the labor market.",
        "program_goals_2": "Preparing graduates with universal and professional competencies, proficiency in a foreign language, and the methodology and principles of organizing the educational process in preschool education.",
        "mission_of_program": "Mission of the Program",
        "mission_of_program_desc": "The mission of the 'Pedagogy' program is to provide high-quality education and to prepare qualified educators.",
        "result": "Learning Outcomes",
        "result_1": "Uses general scientific knowledge of natural and humanitarian sciences, adheres to a healthy lifestyle, and maintains the ecology of the surrounding world.",
        "result_2": "Searches for, processes, and analyzes information in Russian, Kyrgyz, and English, ensures communication, and works effectively in a team while performing professional tasks.",
        "result_3": "Applies theoretical and professional knowledge necessary to solve various types of tasks in the field of education and development.",
        "result_4": "Possesses cognitive and practical skills for analyzing the educational process, creates a subject-developing educational environment, and fosters a favorable psychological atmosphere as conditions for the successful development of early and preschool-aged children.",
        "result_5": "Applies basic methods and technologies of structural, modular, object-oriented, and visual programming to solve professional tasks using modern programming languages.",
        "result_6": "Solves professional tasks using various methods and tools of new pedagogical and information technologies for the education and upbringing of preschool children.",

        "teacher_1": "Satybaldieva Ch.A.",
        "teacher_1_prof": "Program Manager",
        "teacher_1_gmail": "satybaldieva_a@iuca.kg",
        "teacher_1_program": "English in Professional Activities",
        "teacher_2": "Satarova Z.K.",
        "teacher_2_prof": "Lecturer",
        "teacher_2_gmail": "satarova_z@iuca.kg",
        "teacher_2_program": "Native Language, Theoretical and Practical Foundations of Teaching English and Its Methodology in Preschool Education, Creative Teaching, Methodology of Mathematical Development of Preschool Children",
        "teacher_3": "Burygina T.V.",
        "teacher_3_prof": "Lecturer",
        "teacher_3_gmail": "burygina_t@iuca.kg",
        "teacher_3_program": "Psychology, Preschool Pedagogy, Correctional Pedagogy, Preschool Inclusive Education, Methodology of Children's Speech Development, Introduction to the Specialty",
        "teacher_4": "Rzhavskaya A.P.",
        "teacher_4_prof": "Lecturer",
        "teacher_4_gmail": "rzhavskaya_a@iuca.kg",
        "teacher_4_program": "Age Anatomy, Physiology and Hygiene, Methodology of Physical Education",
        "teacher_5": "Nizovskaya I.N.",
        "teacher_5_prof": "Lecturer",
        "teacher_5_gmail": "nizovskaya_i@iuca.kg",
        "teacher_5_program": "Children's Literature and Expressive Reading",
        "teacher_6": "Epp T.D.",
        "teacher_6_prof": "Lecturer",
        "teacher_6_gmail": "epp_t@iuca.kg",
        "teacher_6_program": "Workshop on Artistic Work and Design, Visual Arts Activities and Methodology",
        "teacher_7": "Karaeva Zh.I.",
        "teacher_7_prof": "Lecturer",
        "teacher_7_gmail": "karaeva_j@iuca.kg",
        "teacher_7_program": "Rhetoric, Music and Rhythm, Basics of Pedagogical Mastery, Methodology of Musical Development"
    },
    "Tis": {
        "head_word": "Translation Studies",
        "about_it_program": "About the Program",
        "about_it_program_description": "A translator is a unique and attractive profession for those who want to see the world through the eyes of different people. Translation studies combine comparative literature, cultural studies, informatics, history, linguistics, philosophy, and rhetoric.",
        "program_goals": "Program Goals",
        "program_goals_1": "Developing students' social and personal qualities and skills such as tolerance, empathy, conflict resolution, time management, and leadership, which contribute to their mobility and success in the labor market.",
        "program_goals_2": "Preparing graduates with professional skills in consecutive and written translation in specialized fields, capable of professional self-realization, including abroad.",
        "mission_of_program": "Mission of the Program",
        "mission_of_program_desc": "The mission of the program is to develop highly qualified, intellectually developed specialists capable of effective pedagogical activity and intercultural communication.",
        "result": "Learning Outcomes",
        "result_1": "Independently solves professional tasks in the field of work and study, choosing solutions from recommended options using comprehensive methods and approaches.",
        "result_2": "Navigates the modern world using integrated theoretical knowledge necessary to solve various types of practical tasks, adhering to a healthy lifestyle and maintaining ecology.",
        "result_3": "Ensures intercultural communication in Russian, Kyrgyz, English (at least B2 level), and a second foreign language (at least A2 level).",
        "result_4": "Performs oral and written translation, adhering to phonetic, grammatical, and lexical norms.",
        "result_5": "Conducts research activities in the field of translation studies and intercultural communication.",

        "teacher_1": "Kuzheleva A.M.",
        "teacher_1_prof": "Program Manager",
        "teacher_1_gmail": "kuzheleva_a@iuca.kg",
        "teacher_1_program": "Practical English, English (Home Reading), English in Professional Activities, Intensive English",
        "teacher_2": "Stepanova L.I.",
        "teacher_2_prof": "Lecturer",
        "teacher_2_gmail": "stepanova_l@iuca.kg",
        "teacher_2_program": "Oral Translation Practice, Written Translation Practice, Basics of Stylistics, English in Professional Activities",
        "teacher_3": "Imanalieva N.Zh.",
        "teacher_3_prof": "Lecturer",
        "teacher_3_gmail": "imanalieva_n@iuca.kg",
        "teacher_3_program": "English in Professional Activities, Intensive English, English (Home Reading), English (Presentation)",
        "teacher_4": "Dubina T.N.",
        "teacher_4_prof": "Lecturer",
        "teacher_4_gmail": "dubina_t@iuca.kg",
        "teacher_4_program": "Theoretical Phonetics",
        "teacher_5": "Yusupova L.I.",
        "teacher_5_prof": "Lecturer",
        "teacher_5_gmail": "yusupova_l@iuca.kg",
        "teacher_5_program": "English (Home Reading), English (Presentation), English in Professional Activities, Intensive English, Practical English",
        "teacher_6": "Nusurova A.S.",
        "teacher_6_prof": "Lecturer",
        "teacher_6_gmail": "nusurova_a@iuca.kg",
        "teacher_6_program": "Practical Course of Second Foreign Language (Chinese)",
        "teacher_7": "Satybaldieva Ch.A.",
        "teacher_7_prof": "Lecturer",
        "teacher_7_gmail": "satybaldieva_a@iuca.kg",
        "teacher_7_program": "Intensive English, English in Professional Activities, English (Home Reading)",
        "teacher_8": "Zamirbek K.I.",
        "teacher_8_prof": "Lecturer",
        "teacher_8_gmail": "zamirbek_kyzy_i@iuca.kg",
        "teacher_8_program": "Intensive English, English (Home Reading), English (Presentation), English in Professional Activities",
        "teacher_9": "Abdyrahmanova R.Dzh.",
        "teacher_9_prof": "Lecturer",
        "teacher_9_gmail": "-@iuca.kg",
        "teacher_9_program": "Practical Course of Second Foreign Language (German)",
        "teacher_10": "Dzheldzhemysheva N.T.",
        "teacher_10_prof": "Lecturer",
        "teacher_10_gmail": "dzheldzhemysheva_n@iuca.kg",
        "teacher_10_program": "Intensive English, English (Home Reading), English (Presentation), English in Professional Activities",
        "teacher_11": "Valvakov R.V.",
        "teacher_11_prof": "Lecturer",
        "teacher_11_gmail": "Linguistics, Comparative Typology",
        "teacher_11_program": "valvakov_r@iuca.kg",
        "teacher_12": "Durova E.",
        "teacher_12_prof": "Lecturer",
        "teacher_12_gmail": "Practical Course of Main Foreign Language",
        "teacher_12_program": "durova_e@iuca.kg"
    },
    "Tour": {
        "head_word": "Tourism",
        "about_it_program": "About the Program",
        "about_it_program_description": "The 'Tourism' program is designed for those who wish to gain practical professional knowledge in organizing and managing tourist activities. You will acquire various skills in working in tourism firms, promoting your tourism product, developing excursions, and organizing vibrant events for event tourism development.",
        "program_goals": "Program Goals",
        "program_goals_1": "Formation of students' socio-personal qualities and 'soft' skills that contribute to their mobility and success in the labor market.",
        "program_goals_2": "Preparation of graduates with 'hard' universal professional competencies capable of working successfully in the tourism industry.",
        "mission_of_program": "Program Mission",
        "mission_of_program_desc": "The mission of the 'Tourism' program is to prepare highly qualified specialists with comprehensive knowledge and skills in organizing and conducting tourist activities.",
        "result": "Learning Outcomes",
        "result_1": "Able to navigate the modern world using knowledge of humanities and natural sciences, maintaining a healthy lifestyle, and striving to preserve the environment.",
        "result_2": "Possesses qualities such as tolerance and a desire to improve cultural literacy.",
        "result_3": "Has stress resistance and responsibility, can provide first aid in critical situations.",
        "result_4": "Has communication skills in the state, official, and foreign languages, as well as skills in organizing comprehensive tourist services and tour operator services technologies.",
        "result_5": "Can develop, promote, and implement tourism products.",
        "result_6": "Able to manage the work of a functional unit of a tourist organization using organizational skills.",
        "result_7": "Independently finds and effectively uses various sources of information.",
        "result_8": "Applies professional skills in the development of tourist routes.",

        "result_9": "Can analyze marketing data in the tourism services market.",
        "result_10": "Can effectively work in a team, demonstrate teamwork results, take responsibility for team members' work.",
        "teacher_1": "Islamova A. G.",
        "teacher_1_prof": "Program Manager",
        "teacher_1_gmail": "islamova_a@iuca.kg",
        "teacher_1_program": "Ecology, Management, Marketing, Tourism Industry Organization, Tourism Geography, Geography",
        "teacher_2": "Neievina E. A.",
        "teacher_2_prof": "Teacher",
        "teacher_2_gmail": "neevina_e@iuca.kg",
        "teacher_2_program": "Customer Service and Support, Service Activities, Basics of Tourism Management",
        "teacher_3": "Jusupova B.Zh.",
        "teacher_3_prof": "Teacher",
        "teacher_3_gmail": "jusupov_b@iuca.kg",
        "teacher_3_program": "Geography, Biology, Manas Studies, Tourism Geography",
        "teacher_4": "Mavleeva S.T.",
        "teacher_4_prof": "Teacher",
        "teacher_4_gmail": "mavleeva_s@iuca.kg",
        "teacher_4_program": "Physical Education",
        "teacher_5": "Imanalieva N.D.",
        "teacher_5_prof": "Teacher",
        "teacher_5_gmail": "imanalieva_n@iuca.kg",
        "teacher_5_program": "Graduate of Issyk-Kul State University named after K. Tynystanov, Karakol, Master of Sociology (Taiwan)"
    },
    "Jaw": {
        "head_word": "Jaw",
        "about_it_program": "About the Program",
        "about_it_program_description": "The profession of a lawyer is currently one of the most in-demand and prestigious professions. Lawyers, along with medical professionals, are considered to be among the highest-paid people in the world, which always attracts special interest from young people who are choosing their future careers. Moreover, those who have mastered this profession have vast opportunities in choosing their place of work. With a lawyer's diploma from a college, you can work in many organizations, as they all require legal support for their activities.",
        "program_goals": "Program Goals",
        "program_goals_1": "Development of professional skills: knowledge of basic laws and legal procedures, ability to navigate codes, drafting legal documents, handling court proceedings, using legal reference systems and court databases, proficiency in legal language.",

        "program_goals_2": "Building skills: ability to learn and develop, staying updated with new information, working with information (searching, processing, finding connections, integrating into work), speaking in clear language, paraphrasing, communicating with clients, government officials, supervisors, colleagues, confident behavior in public speaking, expressing positions with reasoning.",
        "mission_of_program": "Program Mission",
        "mission_of_program_desc": "Creating, maintaining, and annually updating conditions ensuring the quality training of lawyers in accordance with the requirements of the State Education Standard, the modern labor market, and considering employers' demands, as well as developing students' universal (general scientific, socio-personal, and general cultural) and professional competencies.",
        "result": "Learning Outcomes",
        "result_1": "Equipping graduates with fundamental professional knowledge, skills, and abilities in the field of state and law.",
        "result_2": "Developing in graduates the professional qualities necessary for a lawyer in professional activities, interacting with stakeholders.",
        "result_3": "Developing in graduate’s flexible skills (soft skills) required for a modern lawyer (problem-solving, communicativeness, teamwork, time management, persuasion).",
        "result_4": "Ability to interpret and apply legal norms correctly.",
        "result_5": "Skills and techniques of legal rhetoric, interaction with the population, through promoting legal literacy.",
        "result_6": "Correct qualification of facts, circumstances, and events, ability to provide consultations.",
        "result_7": "Mastery of basic humanitarian, social, and natural science knowledge and the ability to apply them in professional activities.",
        "result_8": "Development of personal qualities such as responsibility, fairness, citizenship, legal awareness, legal thinking, spiritual and physical culture.",

        "teacher_1": "Zhumakanova Z.K.",
        "teacher_1_prof": "Program Manager",
        "teacher_1_gmail": "jymakanova_j@iuca.kg",
        "teacher_1_program": "Financial Law, Environmental Law, Tax Law, Criminal Law",
        "teacher_2": "Abdykerimov M. O.",

        "teacher_2_prof": "Teacher",
        "teacher_2_gmail": "marat_agai@iuca.kg",
        "teacher_2_program": "History, Philosophy, International Law, History of State and Law of Foreign Countries",

        "teacher_4": "Suleiman Sh.B.",
        "teacher_4_prof": "Teacher",
        "teacher_4_gmail": "Suleyman_s@iuca.kg",

        "teacher_4_program": "Information Law, English in Professional Activity, Rhetoric",
        "teacher_5": "Isaev N.K.",
        "teacher_5_prof": "Teacher",
        "teacher_5_gmail": "Isaev_n@iuca.kg",

        "teacher_5_program": "Business Law, History of State and Law of the Kyrgyz Republic",
        "teacher_6": "Ismailov K.T.",
        "teacher_6_prof": "Teacher",
        "teacher_6_gmail": "ismailova_k@iuca.kg",

        "teacher_6_program": "Constitutional Law, Introduction to the Specialty, Customs Law",
        "teacher_7": "Karagulova D.B.",
        "teacher_7_prof": "Teacher",
        "teacher_7_gmail": "karagulova_d@iuca.kg",

        "teacher_7_program": "Kyrgyz Language, Kyrgyz Literature",
        "teacher_8": "Arzymatova E.B.",
        "teacher_8_prof": "Teacher",
        "teacher_8_gmail": "arzymatova_e@iuca.kg",

        "teacher_8_program": "Civil Law, Family Law, Social Security Law",
        "teacher_9": "Kadyralieva A.A.",
        "teacher_9_prof": "Teacher",
        "teacher_9_gmail": "kadyralieva_a@iuca.kg",

        "teacher_9_program": "World History, History of Kyrgyzstan"
    },

    "admission": {
        "head_word": "For Applicants",
        "head_word_1": "With us, you will definitely find your path to professional success!",
        "docs": "Documents for Admission",
        "payment": "Tuition Payment",
        "payment_1": "Applicant's application sent by email to OFFICE_GTK@IUCA.KG.",
        "payment_2": "Passport or birth certificate (original and copy).",
        "payment_3": "Parents' passports (original and copy).",
        "payment_4": "Education document (certificate or diploma) of state sample of incomplete/full secondary education (original).",
        "payment_5": "6 photos sized 3x4 cm (color matte) + 1 photo on electronic media.",
        "payment_6": "Copies of certificates of special achievements (diplomas of victories in Olympiads, certificates of participation in exchange programs, etc.).",

        "payment_7": "Registration fee - 300 soms.",
        "payment_8": "Medical certificate form №0/86U.",
        "training_unit": "Academic Department",
        "training_unit_1": "Structural subdivision, the center of all academic activities of the college, organizing the educational process, monitoring academic activities, responsible for the academic calendar and monitoring its implementation, compiling, collecting, and storing student documents, maintaining student records, including transcripts and document issuance upon graduation, preparing documents for registration for external testing, preparing and issuing all types of student certificates, scheduling, conducting and analyzing student surveys, compiling work schedules for staff.",
        "training_unit_2": "The Academic Department is responsible for information and materials on student registration, processing results of registration for courses taught at the college, managing the educational process by coordinating academic activities, collecting, processing documents, and providing college management with information about the student body. The department works directly with heads of departments, teachers, and students to address all academic issues: planning and organizing the educational process and monitoring it, as well as registering student achievements.",
        "training_unit_3": "The department works directly with heads of departments, teachers, and students to address all academic issues: planning and organizing the educational process and monitoring it, as well as registering student achievements.",
        "direction_1": "Preschool Education",
        "direction_1_citizens": "Citizens of the Kyrgyz Republic: 47,000 soms",
        "direction_1_foreigner": "Foreign Citizens: 55,000 soms",
        "direction_2": "Jurisprudence",
        "direction_2_citizens": "Citizens of the Kyrgyz Republic: 55,000 soms",
        "direction_2_foreigner": "Foreign Citizens: 60,000 soms",
        "direction_3": "Tourism",
        "direction_3_citizens": "Citizens of the Kyrgyz Republic: 55,000 soms",
        "direction_3_foreigner": "Foreign Citizens: 60,000 soms",
        "direction_4": "Translation Studies",
        "direction_4_citizens": "Citizens of the Kyrgyz Republic: 57,000 soms",
        "direction_4_foreigner": "Foreign Citizens: 65,000 soms",
        "direction_5": "IT (Public Administration, Law, and Information Systems)",
        "direction_5_citizens": "Citizens of the Kyrgyz Republic: 57,000 soms",
        "direction_5_foreigner": "Foreign Citizens: 65,000 soms",
        "mock_tests": "Mock Tests",
        "mock_tests_1": "Test in Kyrgyz Language",
        "mock_tests_2": "Test in English (Translation Studies)",
        "mock_tests_3": "Test in Mathematics",
        "mock_tests_4": "Test in English (General)",
        "mock_tests_5": "Open"
    },

    "Aboutus": {
        "main_info_title": "About Us",
        "main_info_1": "GTK IUCA is a young and dynamically developing college offering vocational education programs and additional programs for adults and children. We specialize in relevant fields such as software engineering, translation studies, tourism, jurisprudence, and preschool education. We have been implementing distance learning technologies since 2020.",
        "main_info_2": "Want to become an excellent lawyer, translator, tourism specialist, creative programmer, or work with children? Our college is ready to help you fulfill your dreams and ensure a successful future!",
        "advantage": "Our Advantages",
        "advantage_1": "Modern educational programs.",
        "advantage_2": "Diplomas of state and American standards.",
        "advantage_3": "Internships and employment opportunities.",
        "advantage_4": "Admission without entrance exams.",
        "advantage_5": "Opportunity to continue education at the International University of Central Asia.",
        "advantage_6": "Internships at US partner universities.",
        "goals": "Implementation of a personality-oriented education model using modern innovative technologies",
        "mission": "Formation of graduates with global thinking, honesty, and responsibility, capable of integrating personal and professional skills in serving society",
        "worth": "We value honesty, fairness, and openness. We listen carefully to everyone, regardless of their position",
        "structure": "GTK Structure"
    }
}
