{
    "navBar": {
        "navBar_item_1": "Главная",
        "navBar_item_2": "Поступающим",
        "navBar_item_3": "Программы",
        "navBar_item_3_1": "ПОВТиАС",
        "navBar_item_3_2": "Дошкольное образование",
        "navBar_item_3_3": "Переводческое дело",
        "navBar_item_3_4": "Туризм",
        "navBar_item_3_5": "Правоведение",

        "navBar_item_4": "Студентам",
        "navBar_item_4_1": "Time-Table",
        "navBar_item_4_2": "Академический календарь",
        "navBar_item_4_3": "Расписание занятий",
        "navBar_item_4_4": "Личный кабинет",

        "navBar_item_5": "Колледж",
        "navBar_item_5_1": "Вакансии",
        "navBar_item_5_2": "О нас",

        "navBar_item_6": "Язык"
    },
    "homePage": {
        "first_words_1": "Наш девиз",
        "first_words": "Здесь мы не только учим",
        "first_words_2": "но и вдохновляем",
        "goals": "Цель",
        "goals_1": "Превратите HTC в инновационное образовательное сообщество",
        "mission": "Миссия",
        "mission_1": "Формирование глобально мыслящих выпускников",
        "worth": "Ценности",

        "title": "О нас",
        "title_1": "Гуманитарно-технический колледж",
        "about_us_description": "Гуманитарно-технический колледж муца (гтк муца) - это образовательное учреждение, которое стремится обеспечить высококачественное среднее профессиональное образование для студентов всех возрастов.",
        "about_us_brifly_info_1_1": "Политика академической свободы",
        "about_us_brifly_info_1_2": "Принципы академической свободы и честности позволяют добиваться более высокого качественного уровня образования.",
        "about_us_brifly_info_2_1": "Личностно-центрированный подход к обучению",
        "about_us_brifly_info_2_2": "МУЦА ГТК является одним из первых колледжом в стране в котором начинается регулярное исследование познавательных и личностных особенностей, этического и интеллектуального развития каждого студента."
    },
    "footer": {
        "Address": "Адрес",
        "Address_1": "Кыргызская Республика, 724915г. Токмок, ул. Сулайманкулова А.Ж. 141 а( Быв.Комсомольская)NuBiK",
        "E-MAIL": "E-MAIL",
        "E-MAIL_1": "office_gtk@iuca.kg",
        "TEL/FAX": "тел/факс",
        "TEL/FAX_1": "+996 (3138) 3-05-93",
        "TEL_PHONE": "Сот. тел",
        "TEL_PHONE_1": "+996 (555/703) 06-29-91"
    },
    "It": {
        "head_word": "ПОВТиАС",
        "about_it_program": "О программе",
        "about_it_program_description": "21 век – это век информации. И мы являемся частью этого информационного мира. Живя в современном обществе, мы неразрывно связаны с информационными технологиями, которые практически проникли во все сферы человеческой деятельности.",
        "program_goals": "Цели программы",
        "program_goals_1": "Формирование у выпускников качеств, таких как целеустремленность, работа в команде, организованность, трудолюбие, коммуникабельность, толерантность, ответственность, способствующих профессиональному росту.",
        "program_goals_2": "Формирование профессиональных навыков в различных областях знаний - гуманитарных, социальных, экономических, естественных и математических наук, обеспечивающих успешную карьеру и социальную мобильность на рынке труда.",
        "mission_of_program": "Миссия программы",
        "mission_of_program_desc": "Подготовка специалиста среднего профессионального образования, который готов к самостоятельной работе, владеет техническими знаниями и навыками (программирование, системное администрирование, разработка баз данных, веб-дизайн, модификация и настройка программ), умением работать в команде, знанием английского языка, что позволит ему работать в разных организациях и адаптироваться к выполнению конкретных задач в профессиональной деятельности.",
        "result": "Результаты обучения",
        "result_1": "Выпускник совершенствует и развивает свой интеллектуальный и общекультурный уровень, используя знания общегуманитарных и естественных наук, придерживаясь здорового образа жизни.",
        "result_2": "Выпускник осуществляет поиск, обработку и анализ информации на русском, кыргызском и английском языках, осуществляет коммуникации и эффективно работает в команде при выполнении профессиональных задач.",
        "result_3": "Выпускник объясняет принципы построения компьютеров, архитектуру компьютера, принципы построения компьютерных сетей и операционных систем.",
        "result_4": "Выпускник использует на практике соответствующие цифровые инструменты, математические методы, теории алгоритмов при решении профессиональных задач.",
        "result_5": "Выпускник применяет основные методы и технологии структурного, модульного, объектно-ориентированного и визуального программирования при решении профессиональных задач, используя современные языки программирования.",
        "result_6": "Выпускник применяет основные методы программной защиты информации, отладку и тестирование программного продукта.",
        "result_7": "Выпускник использует основные методы и технологии проектирования, анализирует бизнес-процессы, используя современные методы управления, проектирует программные средства, автоматизированные системы и базы данных.",
        "teacher": "Профессорско-преподовательский состав",

        "teacher_1": "Румянцева О.В.",
        "teacher_1_prof": "Руководитель программы",
        "teacher_1_gmail": "rumantsieva_o@iuca.kg",
        "teacher_1_program": "Введение в специальность, ТСИ, Основы построения АИС, Программное обеспечение компьютерных сетей, Операционные системы.",
        "teacher_2": "Вейс П. Л.",
        "teacher_2_prof": "Преподаватель",
        "teacher_2_gmail": "veis_p@iuca.kg",
        "teacher_2_program": "Компьютерная математика, Введение в Web-технологии,  математические  методы моделирования.",
        "teacher_3": "Осипова Н. Н.",
        "teacher_3_prof": "Преподаватель",
        "teacher_3_gmail": "osipova_n@.kg",
        "teacher_3_program": "Информатика, Алгоритмы и структуры данных,",
        "teacher_4": "Витт Р.Г.",
        "teacher_4_prof": "Преподаватель",
        "teacher_4_gmail": "vitt_r@iuca.kg ",
        "teacher_4_program": "Архитектура компьютера и КС, Компьютерная графика, Введение в программирование(Python)    ",
        "teacher_5": "Тюнина В. Н.",
        "teacher_5_prof": "Преподаватель",
        "teacher_5_gmail": "tunina_v@iuca.kg",
        "teacher_5_program": "Математика, Математический анализ, Проф. математика, Теория вероятности и МС",
        "teacher_6": "Тарасов И.С.",
        "teacher_6_prof": "Преподаватель",
        "teacher_6_gmail": "tarasov_i@iuca.kg",
        "teacher_6_program": "Компьютерные сети, Информационная безопасность",
        "teacher_7": "Акиева А. Т.",
        "teacher_7_prof": "Преподаватель",
        "teacher_7_gmail": "akieva_a@iuca.kg",
        "teacher_7_program": "Информатика",
        "teacher_8": "Курбанова Л.Р.",
        "teacher_8_prof": "Преподаватель",
        "teacher_8_gmail": "kurbanova_l@iuca.kg",
        "teacher_8_program": "Информатика",
        "teacher_9": "Сагынбаева А.М.",
        "teacher_9_prof": "Преподаватель",
        "teacher_9_gmail": "sagynbaeva_a@iuca.kg",
        "teacher_9_program": "Математика",
        "teacher_10": "Толебаев А.М.",
        "teacher_10_prof": "Преподаватель",
        "teacher_10_gmail": "tolebaev_a@iuca.kg",
        "teacher_10_program": "Физика, Астрономия",
        "teacher_11": "Турукбаева Р.Н.",
        "teacher_11_prof": "Преподаватель",
        "teacher_11_gmail": "Физика, Астрономия",
        "teacher_11_program": "turukbaeva_r@iuca.kg",
        "teacher_12": "Олейникова Л.В.",
        "teacher_12_prof": "Преподаватель",
        "teacher_12_gmail": "математика",
        "teacher_12_program": "oleinikova_l@iuca.kg"
    },
    "PED": {
        "head_word": "Дошкольное образование",
        "about_it_program": "О программе",
        "about_it_program_description": "В мире занятости, движения и инноваций детям достается мало внимания родителей. К сожалению, этого недостаточно для гармоничного интеллектуального и нравственного развития ребенка. Поэтому на помощь родителям приходит воспитатель. Поскольку в наше время дети более активны, и их развитие стремительно, воспитателю необходимо применять новые подходы и методы в воспитании и образовании.",
        "program_goals": "Цели программы",
        "program_goals_1": "Формирование социально-личностных качеств и коммуникативных умений студента играет ключевую роль в его мобильности и успешности на рынке труда.",
        "program_goals_2": "Подготовка выпускника, обладающего универсальными и профессиональными компетенциями, владеющего иностранным языком, методикой и принципами организации педагогического процесса в дошкольном образовании.",
        "mission_of_program": "Миссия программы",
        "mission_of_program_desc": "Mиссия направления «Педагогика» заключается в предоставлении высококачественного образования и подготовке квалифицированных педагогов",
        "result": "Результаты обучения",
        "result_1": "Использует общенаучные знания естественных и гуманитарных наук, придерживаясь здорового образа жизни и сохраняя экологию окружающего мира.",
        "result_2": "Осуществляет поиск, обработку и анализ информации на русском, кыргызском и английском языках, способен обеспечивать коммуникацию и эффективно работать в команде при выполнении профессиональных задач.",
        "result_3": "Применяет теоретические и профессиональные знания, необходимые для решения различных типов задач в сфере обучения и развития.",
        "result_4": "Владеет когнитивными и практическими навыками анализа воспитательного процесса, создает предметно-развивающую педагогическую среду и благоприятную психологическую атмосферу в общении как условия успешного развития ребенка раннего и дошкольного возраста.",
        "result_5": "Применяет основные методы и технологии структурного, модульного, объектно-ориентированного и визуального программирования при решении профессиональных задач, используя современные языки программирования.",
        "result_6": "Решает поставленные профессиональные задачи, используя разнообразные методы и средства новых педагогических, информационных технологий для воспитания и обучения дошкольников.",

        "teacher_1": "Сатыбалдиева Ч.А.",
        "teacher_1_prof": "Руководитель программы",
        "teacher_1_gmail": "satybaldieva_a@iuca.kg",
        "teacher_1_program": "Английский язык в профессиональной деятельности",
        "teacher_2": "Сатарова З. К.",
        "teacher_2_prof": "Преподаватель",
        "teacher_2_gmail": "satarova_z@iuca.kg",
        "teacher_2_program": "Родной язык, Теоретико-практические основы обучения английскому языку и методика его преподавания в дошкольном образовательном учреждении, Творческое обучение, Методика математического развития дошкольников",
        "teacher_3": "Бурыгина Т.В.",
        "teacher_3_prof": "Преподаватель",
        "teacher_3_gmail": "burygina_t@iuca.kg",
        "teacher_3_program": "Психология, Дошкольная педагогика, Коррекционная педагогика, Дошкольное инклюзивное образование, Методика развития детской речи, Введение в специальность",
        "teacher_4": "Ржавская А.П.",
        "teacher_4_prof": "Преподаватель",
        "teacher_4_gmail": "rzhavskaya_a@iuca.kg",
        "teacher_4_program": "Возрастная анатомия, физиология и гигиена, Методика физического воспитания",
        "teacher_5": "Низовская И.Н.",
        "teacher_5_prof": "Преподаватель",
        "teacher_5_gmail": "nizovskaya_i@iuca.kg",
        "teacher_5_program": "Детская литература и выразительное чтение",
        "teacher_6": "Эпп Т.Д.",
        "teacher_6_prof": "Преподаватель",
        "teacher_6_gmail": "epp_t@iuca.kg",
        "teacher_6_program": "Практикум по художественному труду и конструированию, ИЗО деятельность и методика ИЗО",
        "teacher_7": "Караева Ж.И.",
        "teacher_7_prof": "Преподаватель",
        "teacher_7_gmail": "karaeva_j@iuca.kg",
        "teacher_7_program": "Риторика, Музыка и ритмика, Основы педагогического мастерства, Методика музыкального развития"
    },
    "Tis": {
        "head_word": "Переводческое дело",
        "about_it_program": "О программе",
        "about_it_program_description": "Переводчик – уникальная и привлекательная профессия для тех, кто хочет увидеть мир глазами разных людей. Переводоведение – это комбинация сравнительной литературы, культурологии, информатики, истории, лингвистики, философии и риторики.",
        "program_goals": "Цели программы",
        "program_goals_1": "Формирование социально-личностных качеств и навыков студента, таких как толерантность, эмпатия, разрешение конфликтных ситуаций, управление временем, лидерство, способствующих его мобильности и успешности на рынке труда",
        "program_goals_2": "Подготовка выпускника, обладающего профессиональными навыками устного последовательного и письменного перевода в специальных областях, способного к профессиональной самореализации, в том числе за рубежом.",
        "mission_of_program": "Миссия программы",
        "mission_of_program_desc": "Миссия программы заключается в формировании высококвалифицированных, интеллектуально развитых специалистов, способных к эффективной педагогической деятельности и межкультурному общению.",
        "result": "Результаты обучения",
        "result_1": "Самостоятельно решает профессиональные задачи в области работы и обучения, выбирает пути решения из рекомендованных вариантов, используя комплексные методы и подходы.",
        "result_2": "Ориентируется в современном мире, используя комплекс интегрированных теоретических знаний, необходимых для решения различных типов практических задач, придерживаясь здорового образа жизни и сохраняя экологию.",
        "result_3": "Обеспечивает межкультурную коммуникацию на русском, кыргызском, английском (уровень не ниже B2), втором иностранном языке (не ниже A2).",
        "result_4": "Осуществляет устный и письменный перевод, соблюдая фонетические, грамматические, лексические нормы.",
        "result_5": "Выполняет научно-исследовательскую деятельность в области переводоведения и межкультурной коммуникации.",

        "teacher_1": "Кужелева А. М.",
        "teacher_1_prof": "Руководитель программы",
        "teacher_1_gmail": "kuzheleva_a@iuca.kg",
        "teacher_1_program": "Практический английский, Английский язык(Home Reading), Английский в профессиональной деятельности, Интенсивный английский",
        "teacher_2": "Степанова Л. И.",
        "teacher_2_prof": "Преподаватель",
        "teacher_2_gmail": "stepanova_l@iuca.kg",
        "teacher_2_program": "Практикум устного перевода, Практика письменного перевода, Практика письменного перевода, Основы стилистики, Английский язык в профессиональной деятельности",
        "teacher_3": "Иманалиева Н. Ж.",
        "teacher_3_prof": "Преподаватель",
        "teacher_3_gmail": "imanalieva_n@iuca.kg",
        "teacher_3_program": "Английский в профессиональной деятельности, Интенсивный английский. Английский язык (Home Reading), Английский язык (Presentation )",
        "teacher_4": "Дубина Т. Н.",
        "teacher_4_prof": "Преподаватель",
        "teacher_4_gmail": "dubina_t@iuca.kg",
        "teacher_4_program": "Теоретическая Фонетика",
        "teacher_5": "Юсупова Л. И.",
        "teacher_5_prof": "Преподаватель",
        "teacher_5_gmail": "yusupova_l@iuca.kg",
        "teacher_5_program": "Английский язык(Home Reading), Английский язык(Presentation), Английский в профессиональной деятельности, Интенсивный английский, Практический английский",
        "teacher_6": "Нусурова А.С.",
        "teacher_6_prof": "Преподаватель",
        "teacher_6_gmail": "nusurova_a@iuca.kg",
        "teacher_6_program": "Практический курс второго иностранного языка (Китайский)",
        "teacher_7": "Сатыбалдиева Ч. А.",
        "teacher_7_prof": "Преподаватель",
        "teacher_7_gmail": "satybaldieva_a@iuca.kg",
        "teacher_7_program": "Интенсивный английский, Английский язык в профессиональной деятельности, Английский язык (Home Reading),",
        "teacher_8": "Замирбек к.И",
        "teacher_8_prof": "Преподаватель",
        "teacher_8_gmail": "zamirbek_kyzy_i@iuca.kg",
        "teacher_8_program": "Интенсивный английский, Английский язык (Home Reading), Английский язык (Presentation ), Английский язык в профессиональной деятельности",
        "teacher_9": "Абдырахманова Р.Дж..",
        "teacher_9_prof": "Преподаватель",
        "teacher_9_gmail": "-@iuca.kg",
        "teacher_9_program": "Практический курс второго иностранного языка (Немецкий)",
        "teacher_10": "Джелджемышева Н.Т.",
        "teacher_10_prof": "Преподаватель",
        "teacher_10_gmail": "dzheldzhemysheva_n@iuca.kg",
        "teacher_10_program": "Интенсивный английский, Английский язык (Home Reading), Английский язык (Presentation ), Английский язык в профессиональной деятельности",
        "teacher_11": "Вальваков Р.В",
        "teacher_11_prof": "Преподаватель",
        "teacher_11_gmail": "Языкознание, Сапостовительная Типология",
        "teacher_11_program": "valvakov_r@iuca.kg",
        "teacher_12": "Дурова Е.",
        "teacher_12_prof": "Преподаватель",
        "teacher_12_gmail": "Практический курс основного иностранного языка",
        "teacher_12_program": "durova_e@iuca.kg"
    },
    "Tour": {
        "head_word": "Туризм ",
        "about_it_program": "О программе",
        "about_it_program_description": "Программа «Туризм» ориентирована на тех, кто желает получить практические профессиональные знания в области организации и ведения туристской деятельности. Вы получите множество навыков работы в туристических фирмах, продвижении вашего туристического продукта, разработке экскурсий и проведении ярких мероприятий для развития событийного туризма.",
        "program_goals": "Цели программы",
        "program_goals_1": "Формирование социально-личностных качеств и «мягких» навыков студента, способствующих его мобильности и успешности на рынке труда.",
        "program_goals_2": "Подготовка выпускника, обладающего 'твердыми' универсальными профессиональными компетенциями, способного успешно работать в сфере туризма.",
        "mission_of_program": "Миссия программы",
        "mission_of_program_desc": "Миссия программы 'Туризм' состоит в подготовке высококвалифицированных специалистов, обладающих всесторонними знаниями и навыками в области организации и проведения туристической деятельности",
        "result": "Результаты обучения",
        "result_1": "Способен ориентироваться в современном мире, используя знания общегуманитарных и естественных наук, придерживаясь здорового образа жизни и стремясь к сохранению окружающей среды.",
        "result_2": "Обладает такими качествами, как толерантность, стремление к повышению своего культурного уровня.",
        "result_3": "Обладает стрессоустойчивостью и ответственностью, умеет оказать первую медицинскую помощь в критических ситуациях.",
        "result_4": "Владеет коммуникативными навыками на государственном, официальном и иностранном языке, навыками организации комплексно-туристских услуг и технологий предоставления туроператорских услуг.",
        "result_5": "Может формировать, продвигать и реализовывать туристский продукт.",
        "result_6": "Способен управлять работой функционального подразделения туристической организации, используя свои организаторские навыки.",
        "result_7": "Самостоятельно находит и эффективно использует различные источники информации.",
        "result_8": "Применяет профессиональные навыки в разработке туристических маршрутов.",
        "result_9": "Умеет анализировать маркетинговые данные рынка туристических услуг.",
        "result_10": "Может эффективно работать в команде и демонстрировать результаты командной работы, брать ответственность за работу членов команды.",

        "teacher_1": "Исламова А. Г.",
        "teacher_1_prof": "Руководитель программы",
        "teacher_1_gmail": "islamova_a@iuca.kg",
        "teacher_1_program": "Экология, Менеджмент, Маркетинг, Организация отрасли туризма, География туризма, География",
        "teacher_2": "Неевина Е. А.",
        "teacher_2_prof": "Преподаватель",
        "teacher_2_gmail": "neevina_e@iuca.kg",
        "teacher_2_program": "Организация и обслуживание клиентов, Сервисная деятельность, Основы менеджмента в туризме",
        "teacher_3": "Жусупова Б.Ж",
        "teacher_3_prof": "Преподаватель",
        "teacher_3_gmail": "jusupov_b@iuca.kg",
        "teacher_3_program": "География, Биология, Манасоведение, География туризма",
        "teacher_4": "Мавлеева С.Т.",
        "teacher_4_prof": "Преподаватель",
        "teacher_4_gmail": "mavleeva_s@iuca.kg",
        "teacher_4_program": "Физическая культура",
        "teacher_5": "Иманалиева Н.Д.",
        "teacher_5_prof": "Преподаватель",
        "teacher_5_gmail": "imanalieva_n@iuca.kg",
        "teacher_5_program": "Выпускница Иссык- Кульского государственного университета им.К.Тыныстанова, г.Каракол, Магистр социологических наук (Тайвань)"
    },
    "Law": {
        "head_word": "Правоведение",
        "about_it_program": "О программе",
        "about_it_program_description": "Профессия юриста является сегодня одной из самых востребованных и престижных профессий. Ведь юристы наравне с работниками медицины считаются одними из самых высокооплачиваемых людей в мире, что всегда вызывает особый интерес молодежи, которым предстоит сделать выбор в пользу той или иной профессии. Более того, для людей, освоивших данную профессию, открываются большие возможности в выборе места работы. Так, имея диплом юриста колледжа, вы можете работать практически во многих организациях, так как все они нуждаются в правовой поддержке своей деятельности.",
        "program_goals": "Цели программы",

        "program_goals_1": "Формирование профессиональных навыков: знание основных законов и правовых процедур, умение ориентироваться в кодексах, составление правовых документов, разбирательство в судебном делопроизводстве, использование правовых справочных систем и судебных баз данных, владение юридическим языком.",
        "program_goals_2": "Формирование навыков: умение учиться и развиваться, быть в курсе всего нового, работа с информацией (поиск, обработка, нахождение связей, интеграция в работу), говорение понятным языком, перефразирование, общение с клиентом, госслужащими, начальством, коллегами, уверенное поведение в публичных выступлениях, аргументированное выражение позиции.",
        "mission_of_program": "Миссия программы",
        "mission_of_program_desc": "Создание, поддержание и ежегодное обновление условий, обеспечивающих качественную подготовку юриста в соответствии с требованиями Государственного стандарта образования, современного рынка труда и с учетом запросов работодателей, а также развитие у студентов универсальных (общенаучных, социально-личностных и общекультурных) и профессиональных компетенций.",
        "result": "Результаты обучения",
        "result_1": "Формирование у выпускника основных профессиональных знаний, умений и навыков в сфере государства и права.",
        "result_2": "Формирование у выпускника профессиональных качеств, необходимых юристу в профессиональной деятельности, взаимодействуя со стейкхолдерами.",
        "result_3": "Развитие у выпускника гибких навыков (soft skills), которые необходимы современному юристу (умение решать сложные задачи, коммуникабельность, работа в команде, управление временем, убеждения).",
        "result_4": "Умение правильно толковать и применять нормы права.",
        "result_5": "Умения и навыки правовой риторики, взаимодействия с населением, через содействие повышению правовой грамотности.",
        "result_6": "Правильная квалификация фактов, обстоятельств и событий, умение оказывать консультации.",
        "result_7": "Владение основными гуманитарными, социальными, естественнонаучными знаниями и умение их применять в профессиональной деятельности.",
        "result_8": "Развитие личных качеств, как ответственность, справедливость, гражданственность, правосознание, правовое мышление, духовная и физическая культура.",

        "teacher_1": "Жумаканова Ж.К.",
        "teacher_1_prof": "Руководитель программы",
        "teacher_1_gmail": "jymakanova_j@iuca.kg",
        "teacher_1_program": "Финансовое право Экологическое право Налоговое право Уголовное право",
        "teacher_2": "Абдыкеримов М. О.",
        "teacher_2_prof": "Преподаватель",
        "teacher_2_gmail": "marat_agai@iuca.kg",
        "teacher_2_program": "История, Философия, Международное право, История государства и права зарубежных стран",
        "teacher_3": "Сулейман Ш.Б.",
        "teacher_3_prof": "Преподаватель",
        "teacher_3_gmail": "Suleyman_s@iuca.kg",
        "teacher_3_program": "Информационное право Англ.в профессиональной деятельности Риторика",
        "teacher_4": "Исаев Н.К.",
        "teacher_4_prof": "Преподаватель",
        "teacher_4_gmail": "Isaev_n@iuca.kg",
        "teacher_4_program": "Предпринимательское право История государства и права КР",
        "teacher_5": "Исмаилов К.Т.",
        "teacher_5_prof": "Преподаватель",
        "teacher_5_gmail": "ismailova_k@iuca.kg",
        "teacher_5_program": "Конституционное право Ведение в специальность Таможенное право",
        "teacher_6": "Карагулова Д. Б.",
        "teacher_6_prof": "Преподаватель",
        "teacher_6_gmail": "karagulova_d@iuca.kg",
        "teacher_6_program": "Кыргызский язык Кыргызская литература",
        "teacher_7": "Арзыматова Э.Б.",
        "teacher_7_prof": "Преподаватель",
        "teacher_7_gmail": "arzymatova_e@iuca.kg",
        "teacher_7_program": "Гражданское право Семейное право Право социального обеспечения",
        "teacher_8": "Кадыралиева А.А.",
        "teacher_8_prof": "Преподаватель",
        "teacher_8_gmail": "kadyralieva_a@iuca.kg",
        "teacher_8_program": "Мировая история История Кыргызстана"
    },
    "admission": {
        "head_word": "Поступающим",
        "head_word_1": "С нами вы обязательно найдете свой путь к профессиональному успеху!",
        "docs": "Документы для поступления",
        "payment": "оплаты обучения",
        "payment_1": "Заявление абитуриента, отправляемое по электронной почте на адрес OFFICE_GTK@IUCA.KG.",
        "payment_2": "Паспорт или свидетельство о рождении (оригинал и копия).",
        "payment_3": "Паспорта родителей (оригинал и копия).",
        "payment_4": "Документ об образовании (аттестат или диплом) государственного образца о неполном/полном среднем образовании (подлинник).",
        "payment_5": "6 фотографий размером 3x4 см (цветные матовые) + 1 фото на электронном носителе.",
        "payment_6": "Копии свидетельств о специальных достижениях (дипломы о победах в олимпиадах, свидетельства об участии в программах обмена и т. д.).",
        "payment_7": "Оплата за регистрацию - 300 сомов.",
        "payment_8": "Медицинская справка формы №86У.",
        "payment_9": "копия свидетельств об особых достижениях",
        "payment_10": "приписное свидетельство или военный билет",

        "training_unit": "Учебная часть",
        "training_unit_1": "Структурное подразделение, центр всей академической работы колледжа, организующий учебный процесс, мониторинг учебной деятельности, отвечающий за академический календарь и мониторинг его выполнения, осуществляющий составление, сбор и хранение документов студентов, ведение личных дел студентов, включая транскрипты и оформление документов при выпуске, подготовка документов для регистрации на ОРТ, подготовка и выдача всех видов справок о студенте, составление расписания, проведение и анализ анкетирования студентов, составления трудового табеля для ППС",
        "training_unit_2": "Учебная часть отвечает за информацию и материалы по регистрации студентов, обработку результатов регистрации на курсы, преподаваемые в колледже, осуществляющая управление учебным процессом посредством координации академической деятельности, сбора, обработки документов, и предоставления руководству колледжа информации о контингенте студентов. ",
        "training_unit_3": "Отдел непосредственно работает с главами направлений, преподавателями и студентами по решению всех вопросов, связанных с академической деятельностью: планированию и организации учебного процесса и контроля за ним, а также регистрации учебных достижений студентов.",

        "direction_1": "Дошкольное образование",
        "direction_1_citizens": "Граждане КР: 50 000 сомов",
        "direction_1_foreigner": "Иностранные граждане: 55 000 сомов",

        "direction_2": "Правоведение",
        "direction_2_citizens": "Граждане КР: 57 000 сомов",
        "direction_2_foreigner": "Иностранные граждане: 62 000 сомов",

        "direction_3": "Туризм",
        "direction_3_citizens": "Граждане КР: 57 000 сомов",
        "direction_3_foreigner": "Иностранные граждане: 62 000 сомов",

        "direction_4": "Переводческое дело",
        "direction_4_citizens": "Граждане КР: 62 000 сомов",
        "direction_4_foreigner": "Иностранные граждане: 67 000 сомов",

        "direction_5": "ПОВТиАС",
        "direction_5_citizens": "Граждане КР: 62 000 сомов",
        "direction_5_foreigner": "Иностранные граждане: 67 000 сомов",

        "mock_tests": "Пробные тесты",
        "mock_tests_1": "Тест по кыргызскому языку",
        "mock_tests_2": "Тест по английскому (переводческое дело)",
        "mock_tests_3": "Тест по математике",
        "mock_tests_4": "Тест по английскому (общий)",
        "mock_tests_5": "Открыть"
    },
    "Aboutus": {
        "main_info_title": "О нас",
        "main_info_1": "ГТК МУЦА - молодой и динамично развивающийся колледж, предлагающий образовательные программы среднего профессионального образования и дополнительные для взрослых и детей. Специализируемся на актуальных направлениях, таких как программное обеспечение, переводческое дело, туризм, правоведение и дошкольное образование. Внедряем технологии дистанционного обучения с 2020 года.",
        "main_info_2": "Хотите стать отличным юристом, переводчиком, специалистом в туризме, креативным программистом или работать с детьми? Наш колледж готов помочь вам осуществить ваши мечты и обеспечить успешное будущее!",
        "advantage": "Наши преймущества",
        "advantage_1": "Современные образовательные программы.",
        "advantage_2": "Дипломы государственного и американского образца.",
        "advantage_3": "Практика и трудоустройство.",
        "advantage_4": "Прием без вступительных испытаний.",
        "advantage_5": "Возможность продолжения образования в Международном университете Центральной Азии.",
        "advantage_6": "Стажировки в вузах-партнерах США.",

        "goals": "Реализация личностно-ориентированной модели образования с применением современных инновационных технологий",
        "mission": "Формирование выпускников с глобальным мышлением, честными и ответственными, способных интегрировать личные и профессиональные навыки в служении обществу",
        "worth": "Мы ценим честность, справедливость и открытость. Мы внимательно слушаем каждого, независимо от его положения",
        "structure": "структура ГТК"
    }
}
